Repository: AlanJAS/iknowIndia
Catalog: po/ayc.po
Languages: ayc

source: I know India
ayc: India jach'a suyu uñjthwa

source: Game about the geography of India
ayc: India jach'a suyu pachanakapxata anattha

source: Cannot open %s
ayc: Janiwa jist'arasiña muniti %s

source: the city of %s
ayc: akïri markapa %s

source: the department of %s
ayc: akïri departamento suyupa %s

source: the province of %s
ayc: akïri provincia suyupa %s

source: the district of %s
ayc: akïri distrito suyupa %s

source: the state of %s
ayc: akïri Estado suyupa %s

source: the region of %s
ayc: akïri Ragión suyupa %s

source: the parish of %s
ayc: akïri Parroquia suyupa %s

source: the taluka of %s
ayc: akïri taluka .. .. suyupa %s

source: the municipality of %s
ayc: akïri Municipalidad suyupa %s

source: the %s
ayc: akïri %s

source: About %s
ayc: Akïri tuqita %s

source: Press any key to return
ayc: maski kawkipiri limt'añsa kutt'añataki limt'ma

source: You have chosen the map
ayc: Akïri suyuna rixipa jajllta

source: Play
ayc: Anataña

source: Explore
ayc: Thaqtaña

source: About this game
ayc: Aka anataña tuqita

source: Return
ayc: Kuttaña

source: Choose the map to use
ayc: Marka rixita apnaqaña katma

source: Previous page
ayc: Nayrïri laphi

source: Next page
ayc: Qhipïri laphi

source: Exit
ayc: Mistuña

source: End
ayc: Tukuña

source: Show all
ayc: Qawayata uñachayaña

source: India
ayc: India marka

source: Andhra Pradesh
ayc: Andhra Pradesh marka

source: Arunachal Pradesh
ayc: Arunachal Pradesh marka

source: Assam
ayc: Assam marka

source: Bihar
ayc: Bihar marka

source: Chhattisgarh
ayc: Chhattisgarh marka

source: Goa
ayc: Goa marka

source: Gujarat
ayc: Gujarat marka

source: Haryana
ayc: Haryana marka

source: Himachal Pradesh
ayc: Himachal Pradesh marka

source: Jammu and Kashmir
ayc: Jammu ukata Kashmir markanaka

source: Jharkhand
ayc: Jharkhand marka

source: Karnataka
ayc: Karnataka marka

source: Kerala
ayc: Kerala marka

source: Madhya Pradesh
ayc: Madhya Pradesh marka

source: Maharashtra
ayc: Maharashtra marka

source: Manipur
ayc: Manipur marka

source: Meghalaya
ayc: Meghalaya marka

source: Mizoram
ayc: Mizoram marka

source: Nagaland
ayc: Nagaland marka

source: Orissa
ayc: Orissa marka

source: Punjab
ayc: Punjab marka

source: Rajasthan
ayc: Rajasthan marka

source: Sikkim
ayc: Sikkim marka

source: Tamil Nadu
ayc: Tamil Nadu marka

source: Tripura
ayc: Tripura marka

source: Uttar Pradesh
ayc: Uttar Pradesh marka

source: Uttarakhand
ayc: Uttarakhand marka

source: West Bengal
ayc: Bengala Occidental marka

source: Andaman and Nicobar Islands
ayc: Islas Andamán ukata Nicobar quta taypi markanaka

source: Dadra and Nagar Haveli
ayc: Dadra ukata Nagar Haveli markanaka

source: Lakshadweep
ayc: Lakshadweep marka

source: Delhi
ayc: Delhi marka

source: Afghanistan
ayc: Afghanistan marka

source: Pakistan
ayc: Pakistán marka

source: China
ayc: China marka

source: Nepal
ayc: Nepal marka

source: Bhutan
ayc: Bhutan marka

source: Bangladesh
ayc: Bangladesh marka

source: Myanmar
ayc: Myanmar marka

source: Sri Lanka
ayc: Sri Lanka marka

source: New Delhi
ayc: Nueva Delhi marka

source: Hyderabad
ayc: Hyderabad marka

source: Itanagar
ayc: Itanagar marka

source: Dispur
ayc: Dispur marka

source: Patna
ayc: Patna marka

source: Raipur
ayc: Raipur marka

source: Panaji
ayc: Panaji marka

source: Gandhinagar
ayc: Gandhinagar marka

source: Chandigarh
ayc: Chandigarh marka

source: Shimla
ayc: Shimla marka

source: Srinagar
ayc: Srinagar marka

source: Ranchi
ayc: Ranchi marka

source: Bengalooru
ayc: Bengalooru marka

source: Thiruvananthapuram
ayc: Thiruvananthapuram marka

source: Bhopal
ayc: Bhopal marka

source: Mumbai
ayc: Bombay marka

source: Imphal
ayc: Imphal marka

source: Shillong
ayc: Shillong marka

source: Aizawl
ayc: Aizawl marka

source: Kohima
ayc: Kohima marka

source: Bhubaneswar
ayc: Bhubaneswar marka

source: Jaipur
ayc: Jaipur marka

source: Gangtok
ayc: Gangtok marka

source: Chennai
ayc: Chennai marka

source: Agartala
ayc: Agartala marka

source: Lucknow
ayc: Lucknow marka

source: Dehradun
ayc: Dehradun marka

source: Kolkata
ayc: Kolkata marka

source: Port Blair
ayc: Port Blair marka

source: Silvassa
ayc: Silvassa marka

source: Daman
ayc: Daman marka

source: Kavaratti
ayc: Kavaratti marka

source: Pondicherry
ayc: Pondicherry marka

source: Amarnath
ayc: Amarnath marka

source: Leh
ayc: Leh marka

source: Vaishno Devi
ayc: Vaishno Devi marka

source: Patni Top
ayc: Patni Top marka

source: Chamba
ayc: Chamba marka

source: Manali
ayc: Manali marka

source: Amritsar
ayc: Amritsar marka

source: Atari
ayc: Atari marka

source: Bathinda
ayc: Bathinda marka

source: Panipat
ayc: Panipat marka

source: Kedarnath
ayc: Kedarnath marka

source: Badrinath
ayc: Badrinath marka

source: Nainital
ayc: Nainital marka

source: Sravasti
ayc: Sravasti marka

source: Ayodhya
ayc: Ayodhya marka

source: Agra
ayc: Agra marka

source: Kanpur
ayc: Kanpur marka

source: Varanasi
ayc: Varanasi marka

source: Allahabad
ayc: Allahabad marka

source: Tezpur
ayc: Tezpur marka

source: Darjeeling
ayc: Darjeeling marka

source: Murshidabad
ayc: Murshidabad marka

source: Shantiniketan
ayc: Shantiniketan marka

source: Digha
ayc: Digha lamara quta qawaya marka

source: Hazaribag
ayc: Hazaribag marka

source: Bihar-Sharif
ayc: Bihar-Sharif marka

source: Nalanda
ayc: Nalanda marka

source: Bodhgaya
ayc: Bodhgaya marka

source: Pillani
ayc: Pillani marka

source: Bikaner
ayc: Bikaner marka

source: Jaisalmer
ayc: Jaisalmer marka

source: Jodhpur
ayc: Jodhpur marka

source: Ranakpur
ayc: Ranakpur marka

source: Bundi
ayc: Bundi marka

source: Kota
ayc: Kota marka

source: Chittaurgarh
ayc: Chittaurgarh marka

source: Mount Abu
ayc: Mount Abu marka

source: Gwalior
ayc: Gwalior marka

source: Shivpuri
ayc: Shivpuri marka

source: Orchna
ayc: Orchna marka

source: Khajuraho
ayc: Khajuraho marka

source: Sanchi
ayc: Sanchi marka

source: Ujjain
ayc: Ujjain marka

source: Indore
ayc: Indore marka

source: Jabalpur
ayc: Jabalpur marka

source: Amarkantak
ayc: Amarkantak marka

source: Ambikapur
ayc: Ambikapur marka

source: Chitrakote Falls
ayc: Cataratas Chitrakote jach'a uma phaxcha

source: Hirakud Dam
ayc: Hirakud Dam jach'a uma irpa

source: Cuttak
ayc: Cuttak marka

source: Paradwip
ayc: Paradwip marka

source: Konarak
ayc: Konarak jach'a inlisanaka

source: Puri
ayc: Puri marka

source: Gopalpur
ayc: Gopalpur marka

source: Bhuj
ayc: Bhuj marka

source: Lothal
ayc: Lothal marka

source: Vadodara
ayc: Vadodara marka

source: Dwarka
ayc: Dwarka marka

source: Rajkot
ayc: Rajkot marka

source: Porbandar
ayc: Porbandar marka

source: Somnath
ayc: Somnath marka

source: Diu
ayc: Diu marka

source: Bhavnagar
ayc: Bhavnagar marka

source: Saputara
ayc: Saputara marka

source: Malghat
ayc: Malghat marka

source: Wardha
ayc: Wardha marka

source: Chandrapur
ayc: Chandrapur marka

source: Ajanta
ayc: Ajanta marka

source: Ellora
ayc: Ellora tunu marka

source: Aurangabad
ayc: Aurangabad marka

source: Shirdi
ayc: Shirdi marka

source: Pune
ayc: Pune marka

source: Murud
ayc: Murud marka

source: Mahabaleshwar
ayc: Mahabaleshwar marka

source: Ganpatipule
ayc: Ganpatipule marka

source: Panhala
ayc: Panhala marka

source: Warangal
ayc: Warangal marka

source: Visakhapatnam
ayc: Visakhapatnam marka

source: Bhadrachalan
ayc: Bhadrachalan marka

source: Amaravati
ayc: Amaravati marka

source: Srisailam
ayc: Srisailam marka

source: Lepakshi
ayc: Lepakshi marka

source: Tirupati
ayc: Tirupati marka

source: Vasco da Gama
ayc: Vasco da Gama marka

source: Bider
ayc: Bider marka

source: Gulbarga
ayc: Gulbarga marka

source: Bijapur
ayc: Bijapur marka

source: Raichur
ayc: Raichur marka

source: Hampi
ayc: Hampi marka

source: Jog Falls
ayc: Jog Falls jach'a uma phaxcha

source: Chitradurga
ayc: Chitradurga marka

source: Udupi
ayc: Udupi marka

source: Mangalore
ayc: Mangalore marka

source: Belur
ayc: Belur marka

source: Kozhikode
ayc: Kozhikode marka

source: Kochi
ayc: Kochi marka

source: Alappuzha
ayc: Alappuzha marka

source: Mamallpuram
ayc: Mamallpuram marka

source: Chidambaram
ayc: Chidambaram marka

source: Mudumali
ayc: Mudumali marka

source: Thanjavur
ayc: Thanjavur marka

source: Kodaikanal
ayc: Kodaikanal marka

source: Madurai
ayc: Madurai marka

source: Kanniyakumari
ayc: Kanniyakumari marka

source: Rameswaram
ayc: Rameswaram marka

source: Capital:
ayc: Capital jach'a markana jilïri markapa:

source: (28°36.8′ N - 77°12.5′ E)
ayc: (28°36.8′ N - 77°12.5′ E) chani

source: Language:
ayc: Aru:

source: Hindi
ayc: Indio tunu jaqi

source: English
ayc: Inglés aru

source: Government:
ayc: Gobierno P'iqinchäwi:

source: Federal parliamentary republic
ayc: República federal parlamentaria marka

source: President:
ayc: Presidente Jilïri Mallku:

source: Pratibha Patil
ayc: Pratibha Patil jilïri mama t'alla

source: Vice President:
ayc: Vicepresidente Jilïriru Arkiri P'iqiña:

source: Mohammad Hamid Ansari
ayc: Mohammad Hamid Ansari Jilïri P'iqiñaru Arkiri P'iqiña

source: Independence:
ayc: Independencia Qhispïwi Mayachäwi:

source: from the United Kingdom
ayc: Reino Unido markata

source: declared: %s
ayc: inuqata: %s

source: 15 of august of 1947
ayc: 15 uru saraqata agosto phaxsita 1947 marana

source: recognized: %s
ayc: katuqata: %s

source: 26 of january of 1950
ayc: 26 uru saraqata enero phaxsita 1950 marana

source: Area:
ayc: Uraqi katu:

source: 3.287.263 km² (7th)
ayc: 3.287.263 km² (7º) chani

source: Population:
ayc: Jaqinaka:

source: 1.210.193.422 (2nd)
ayc: 1.210.193.422 (2º) chani

source: GDP:
ayc: PBI utjiri:

source: USD 1.676 trillion (11th)
ayc: US$ 1.676 millones (11th) qullqi

source: HDI:
ayc: IDH Jaqinaka Ch'amanchasïwi Mayachäwi:

source: Medium - 0,547 (134th)
ayc: Medio - 0,547 (134º) chani

source: Currency:
ayc: Qullqi:

source: Indian rupee
ayc: Rupia india qullqi

source: States
ayc: Estado mayachäwinaka

source: State capitals
ayc: Estado mayachäwinakana jilïri markanakapa

source: Cities
ayc: Ciudades sata markanaka

source: Waterways
ayc: Uma tuqita yatiña

source: Routes
ayc: Thakinaka

source: It's in the south
ayc: Kupïxankiwa

source: It's in the northeast
ayc: Ch'iqäxa inti jalsu tuqi

source: It's in the east
ayc: Inti jalsu tuqinkiwa

source: It's in the center
ayc: Taypinkiwa

source: It's in the southwest
ayc: Kupïxa inti jalsu tuqinkiwa

source: It's in the west
ayc: Inti jalanta tuqinkiwa

source: It's in the northwest
ayc: Ch'iqa inti jalanta tuqinkiwa

source: It's in the north
ayc: Ch'iqäxankiwa

source: It's in the southeast
ayc: Kupïxa inti jalsu tuqinkiwa

source: It's in %s
ayc: Akankiwa %s

source: Daman and Diu
ayc: Daman ukata Diu markanaka

source: Vishakhapatnam
ayc: Visakhapatnam marka

source: Pernem
ayc: Pernem marka

source: Bardez
ayc: Bardez marka

source: Bicholim
ayc: Bicholim marka

source: Sattari
ayc: Sattari marka

source: Tiswadi
ayc: Tiswadi quta taypi marka

source: Ponda
ayc: Ponda marka

source: Mormugao
ayc: Mormugao marka

source: Salcete
ayc: Salcete wakichata

source: Sanguem
ayc: Sanguem marka

source: Quepem
ayc: Quepem marka

source: Canacona
ayc: Canacona marka

source: Mapusa
ayc: Mapusa marka

source: Valpoi
ayc: Valpoi marka

source: Margao
ayc: Margao marka

source: Chaudi
ayc: Chaudi marka

source: Governor:
ayc: Gobernador Jilïri Mallku:

source: B. V. Wanchoo
ayc: B. V. Wanchoo yatiñani tata

source: Chief Minister:
ayc: Primer Ministro Jilïri P'iqiña:

source: Manohar Parrikar
ayc: Manohar Parrikar Jilïri P'iqiña

source: 3.702 km² (28th)
ayc: 3.702 km² (28º) chani

source: 1.457.723 (25th)
ayc: 1.457.723 (25º) chani

source: High - 0,779 (3rd)
ayc: Alta - 0,779 (3º) chani

source: Talukas
ayc: Talukas marka

source: Taluka Headquarters
ayc: Taluka Capital jiliri marka

source: It's in %s taluka
ayc: taluka markankiwa %s

source: It's in the centre
ayc: Taypinkiwa

source: Saharanpur
ayc: Saharanpur marka

source: Moradabad
ayc: Moradabad marka

source: Bareilly
ayc: Bareilly marka

source: Devipatan
ayc: Devipatan marka

source: Basti
ayc: Basti marka

source: Gorakhpur
ayc: Gorakhpur marka

source: Meerut
ayc: Meerut marka

source: Aligarh
ayc: Aligarh marka

source: Faizabad
ayc: Faizabad marka

source: Azamgarh
ayc: Azamgarh marka

source: Jhansi
ayc: Jhansi marka

source: Chitrakoot
ayc: Chitrakoot marka

source: Mirzapur
ayc: Mirzapur marka

source: Uttaranchal
ayc: Uttaranchal marka

source: Chhattissgarh
ayc: Chhattisgarh marka

source: Banwari Lal Joshi
ayc: Banwari Lal Joshi jilïri p'iqiña

source: Akhilesh Yadav
ayc: Akhilesh Yadav jilïri p'iqiña

source: 243.286 km² (5th)
ayc: 243.286 km² (5º) chimpu

source: 199.581.477 (1st)
ayc: 199.581.477 (1º) chimpu

source: Low - 0,490 (32nd)
ayc: Aynacha - 0,490 (32º)

source: Divisions
ayc: Jaljayäwinaka

source: Hello friends...
ayc: Masinaka kamisaki...

source: ...tomorrow I have a test about India...
ayc: ...arumanthixa churañajawa India tuqita maya yantt'awi...

source: ...and I know nothing!!!
ayc: ...ukataki janiwa kunsa yatkthi!!!

source: ...what do I do???
ayc: ...kamachakija???

source: Can I ask you something?
ayc: ¿Janiti yanapt'itasma?

source: Will you help me?
ayc: ¿Yanapt'itasmati?

source: We have to find
ayc: Ukataki jakiñasawa

source: Now we have to find
ayc: Jichhawa thaqañasa

source: We need to find
ayc: Thuquñasawa

source: Can you tell me where it is?
ayc: ¿Kawkinkanisa?

source: Where is it?
ayc: ¿Ukasti kawkinkisa?

source: Can you show me where it is?
ayc: ¿Kawkinkisa uka uñacht'ayitasmati?

source: Can you find it?
ayc: ¿Katjasmati?

source: Very well!
ayc: ¡Walikiwa!

source: Brilliant!
ayc: ¡Khusawa!

source: You found it!
ayc: ¡Katjtati!

source: Yes!
ayc: ¡Jïsa!

source: No, that is not correct
ayc: Janiwa, ukaxa janiwa chiqapäkiti

source: No, it is not there
ayc: Janiwa, jani ukankkiti

source: No, that seems to be wrong
ayc: Janiwa, k'arjamakiwa

source: That is not correct
ayc: Ukaxa janiwa chiqapäkiti

source: Now I'm ready for tomorrow... I'm going to play... Thanks for your help!
ayc: Jichhaxa sarañatakïtthwa arumanthitaki... Anati sarä... ¡Walikiwa!

source: We made it! I'm going to play ball... Bye and thanks for helping me!
ayc: ¡Ukarakisä jakiwxthanwa! Jichhaxa anatiri sarä pilutampi... ¡Jakisiñkama, yuspajara!

source: We did it! I'm ready for tomorrow... I'm playing a while... Until next time!
ayc: ¡Jakiraktansä! Arumanthitaki sarxarutäthwa... Ukhamaxa maya k'ata anatiri sarä... ¡Jakisiñkama!

source: Better luck next time I'll play a while... Thanks!
ayc: Jutiritaki sumpachäphana... Maya k'ata anatiri sarä... ¡Yuspajara!

source: The next time will be better I'm going to play ball... Thanks!
ayc: Jutirina sumpachaniwa... Maya k'ata anatiri sarä pilutampi... ¡Yuspajara!

source: Please try again... I'm going to play... Thanks!
ayc: Mayampi yant'ma... Anatiri sarä... ¡Yuspajara!

source: Author: Alan Aguiar
ayc: Wakichiri: Alan Aguiar

source: Send corrections, comments or suggestions to: alanjas@hotmail.com
ayc: Yanapt'äwinakama qillqt'anipxasmawa: alanjas@hotmail.com

source: Thank's to Salil Konkar for the help in the english strings.
ayc: Jallalla Salil Konkar uka strings wakichäwina inglés aruta yanapt'ata.

source: This program is free software developed by the community
ayc: Akïri wakichäwixa software libre taypita tayqi maynina yanapt'äwipampi wakichatawa.

source: For more information visit http://ceibaljam.org
ayc: Juk'ampi yatxatañataki akïri wakichäwiru mantma http://ceibaljam.org

source: This program is based on 'Conozco Uruguay' (Author: Gabriel Eirea)
ayc: Akïri wakichäwixa uka 'Conozco Uruguay' wakichäwi uñaqasina wakichatawa (Wakichir: Gabriel Eirea)

source: Sounds downloaded from freesound.org: btn117.wav courtesy of junggle.
ayc: Q'uchunakasti akïri wakichatata apaqatawa freesound.org: btn117.wav junggle wakichirinakaru jallallt'añäni.

source: Font: Share-Regular.ttf of urbanfonts.com
ayc: Wakisiwa: Share-Regular.ttf wakichataru ukasti uka urbanfonts.com wakichatata apaqatawa
